{
   "data": [
      {
         "content": " MENTERIKEUANGAN REPUBLIK INQONESIA MENTERIKEUANGAN REPUBLIK INQONESIA SALIN AN PERATURAN MENTER! KEUANGAN REPUBLIK INDONESIA NOMOR 91 /PMK.Ol/201 7 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang"
      },
      {
         "content": "DENGAN RAHMAT TUHAN YANG MAHA ESA MENTER! KEUANGAN REPUBLIK INDONESIA, a. bahwa berdasarkan Peraturan Mei1teri Keuangan Nomor 52/PMK.Ol/200 7 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah, telah dibentuk Pusat Investasi . Pemerintah sebagai unit khusus yang bertugas · melaksanakan kewenangan operasional dalam pengelolaan investasi pemerintah pusat dan bertanggung jawab kepada Menteri Keuangan;\nb. bahwa untuk menjamin keberlangsungan program pembiayaan kepada usaha mikro, kecil, dan menengah telah dialokasikan dana pada Pusat Investasi Pemerintah di dalam Anggaran Pendapatan dan Belanja Negara;\nc. bahwa agar program pembiayaan sebagaimana dimaksud dalam huruf b dapat dikelola secara transparan dan akuntabel sesuai dengan ketentuan pengelolaan keuangan negara, perlu dilakukan penataaan kembali organisasi dan tata kerja Pusat Investasi Pemerintah; Mengingat d. bahwa untuk penataan kembali organisasi dan tata kerja Pusat Investasi Pemerintah sebagaimana dimaksud dalam huruf c, Menteri Pendayagunaan Aparatur N egara dan Reformasi Birokrasi telah memberikan persetujuan melalui surat Nomor B/327 / M.KT.01/2017 tanggal 8 Juni 2017;\ne. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah; 1 . Undang- Undang Nomor 17 Tahun 2003 tentang Keuangan Negara ( Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; 2 . Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5 , Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3 . Undang- Undang Nomor 1 8 Tahun 2016 tentang Anggaran Pendapatan Belanja Negara Tahun Anggaran 2017 ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 240 , Tambahan Lembaran Negara Republik Indonesia Nomor 5948) ; 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum ( Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) ; 5 . Peraturan Pemerintah Nomor 1 Tahun 2008 tentang Investasi Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 4812) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 49 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 1 Tahun 2008 Menetapkan tentang Investasi Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2011 Nomor 124) ; 7 . Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) ;"
      },
      {
         "id": "heading_memutuskan",
         "ref": "heading_memutuskan",
         "content": "MEMUTUSKAN:",
         "type": "konsideran",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "content": " PERATURAN MENTER! KEUANGAN TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH."
      },
      {
         "id": "bab-i",
         "ref": "BAB I",
         "content": " KEDUDUKAN, TUGAS, DAN FUNGSI",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-1",
         "ref": "Pasal 1",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-i",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-1",
         "level": 4
      },
      {
         "pasal": "pasal-1",
         "content": "( 1) Pus at Investasi Pemerintah yang selanjutnya disingkat PIP merupakan unit organisasi non eselon di bidang pembiayaan usaha mikro, kecil, dan menengah yang berada di bawah dan bertanggung jawab kepada Menteri Keuangan melalui Direktur Jenderal Perbendaharaan.\n(2) PIP merupakan satuan kerja pada Kementerian Keuangan yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum sesuai dengan ketentuan peraturan perundang- undangan.\n(3) PIP dipimpin oleh Direktur Utama. Pasal2 PIP mempunyai tugas melaksanakan· koordinasi di bidang pembiayaan usaha mikro, kecil, dan menengah sesuai dengan kebijakan yang ditetapkan oleh Menteri Keuangan, dan berdasarkan ketentuan peraturan perundang­ undangan. Pasal3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 , PIP menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, transaksi dan pelaporan keuangan, penyelesaian ( setelmen) , pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organisasi, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi;\nb. pelaksanaan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ a tau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah;\nc. pelaksanaan perikatan dan monitoring Jamlnan piutang yang diserahkan oleh lembaga penyalur;\nd. pelaksanaan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta pengelolaan risiko; dan\ne. pelaksanaan pemeriksaan internal atas pelaksanaan tugas PIP. PIP terdiri atas:",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  KEDUDUKAN, TUGAS, DAN FUNGSI",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 242,
         "buku": null,
         "bab": "bab-i",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-ii",
         "ref": "BAB II",
         "content": " SUSUNAN ORGANISASI Pasal4 a. Direktur Keuangan, Umum, dan Sistem Informasi;\nb. Direktur Kerjasama Pendanaan dan Pembiayaan;\nc. Direktur Pengelolaan Aset Piutang;\nd. Direktur Hukum dan Manajemen Risiko; dan\ne. Satuan Pemeriksaan Intern.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-iii",
         "ref": "BAB III",
         "content": " DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-7",
         "ref": "Pasal 7",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-7",
         "level": 4
      },
      {
         "pasal": "pasal-7",
         "content": "Direktur Keuangan, Umum, dan Sistem Informasi terdiri atas:\na. Divisi Anggaran;\nb. Divisi Umum dan Sumber Daya Manusia;\nc. Divisi Akuntansi dan Setelmen; dan\nd. Divisi Sistem Informasi dan Teknologi.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 30,
         "buku": null,
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-8",
         "ref": "Pasal 8",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-8",
         "level": 4
      },
      {
         "pasal": "pasal-8",
         "content": "(1) Divisi Anggaran mempunyai tugas melaksanakan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan.\n(2) Divisi Umum dan Sumber Daya Manusia mempunyai tugas melaksanakan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organisasi, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi.\n(3) Divisi Akuntansi dan Setelmen mempunyai tugas melakukan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional.\n(4) Divisi Sistem Informasi dan Teknologi mempunya1 tugas melakukan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi. Direktur",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 120,
         "buku": null,
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-iv",
         "ref": "BAB IV",
         "content": " DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-10",
         "ref": "Pasal 10",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-10",
         "level": 4
      },
      {
         "pasal": "pasal-10",
         "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Direktur Kerjasama Pendanaan dan Pembiayaan menyelenggarakan fungsi:\na. pelaksanaan penetapan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah; dan\nb. pelaksanaan penetapan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 99,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-11",
         "ref": "Pasal 11",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-11",
         "level": 4
      },
      {
         "pasal": "pasal-11",
         "content": "Direktur .Kerjasama Pendanaan dan Pembiayaan terdiri atas:\na. Divisi Kerjasama Pendanaan;\nb. Divisi Penyaluran Pembiayaan I; dan\nc. Divisi Penyaluran Pembiayaan II. Pasal12 (1) Divisi Kerjasama Pendanaan mempunya1 tugas menetapkan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah.\n(2) Divisi Penyaluran Pembiayaan I mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(3) Divisi Penyaluran Pembiayaan II mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(4) Pembagian obyek dalam pelaksanaan tugas Divisi Penyaluran Pembiayaan I sebagaimana dimaksud pada ayat (2) dan Divisi Penyaluran Pembiayaan II sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance). BABV DIREKTUR PENGELOLAAN ASET PIUTANG",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 207,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-13",
         "ref": "Pasal 13",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-13",
         "level": 4
      },
      {
         "pasal": "pasal-13",
         "content": "Direktur Pengelolaan Aset Piutang mempunyai tugas melaksanakan perikatan dan monitoring jaminan piutang yang diserahkan oleh lembaga penyalur.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 17,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-14",
         "ref": "Pasal 14",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-14",
         "level": 4
      },
      {
         "pasal": "pasal-14",
         "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13 , Direktur Pengelolaan Aset Piutang menyelenggarakan fungsi:\na. pelaksanaan penyiapan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang;\nb. pelaksanaan perikatan jaminan piutang;\nc. pelaksanaan pengumpulan, penyusunan, dan pengelolaan data jaminan piutang; dan\nd. pelaksanaan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 59,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-15",
         "ref": "Pasal 15",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-15",
         "level": 4
      },
      {
         "pasal": "pasal-15",
         "content": "Direktur Pengelolaan Aset Piutang terdiri atas:\na. Divisi Pengelolaan Aset Piutang I; dan\nb. Divisi Pengelolaan Aset Piutang II.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 19,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-16",
         "ref": "Pasal 16",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-16",
         "level": 4
      },
      {
         "pasal": "pasal-16",
         "content": "( 1) Divisi Pengelolaan A set Piutang I mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(2) Divisi Pengelolaan Aset Piutang II mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(3) Pembagian obyek dalam pelaksanaan tugas Divisi Pengelolaan Aset Piutang I sebagaimana dimaksud pada ayat (1) dan Divisi Pengelolaan Aset Piutang II sebagaimana dimaksud pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance).",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 133,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-vi",
         "ref": "BAB VI",
         "content": " DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko. Pasal18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-19",
         "ref": "Pasal 19",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-vi",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-19",
         "level": 4
      },
      {
         "pasal": "pasal-19",
         "content": "Direktur Hukum dan Manajemen Risiko terdiri atas:\na. Divisi Hukum I;\nb. Divisi Hukum II; dan\nc. Divisi Manajemen Risiko. Pasal20 (1) Divisi Hukum I mempunya1 tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum.\n(2) Divisi Hukum II mempunya1 tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perJanJlan, dan pendokumentasian atas seluruh dokumen hukum.\n(3) Divisi Manajemen Risiko mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja. ( 4) Pembagian o byek dalam pelaksanaan tugas Divisi Hukum I sebagaimana pada ayat (1) dan Divisi Hukum II se bagaimana pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance).",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko. Pasal18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 183,
         "buku": null,
         "bab": "bab-vi",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-vii",
         "ref": "BAB VII",
         "content": " SATUAN PEMERIKSAAN INTERN Pasal21 (1) Satuan Pemeriksaan Intern merupakan unit kerja yang berada di bawah dan bertanggung jawab kepada Direktur Utama.\n(2) Satuan Pemeriksaan Intern dipimpin oleh seorang Kepala. Pasal22 Satuan Pemeriksaan Intern mempunya1 tugas melaksanakan pemeriksaan intern atas pelaksanaan tugas PIP. Pasal23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22 , Satuan Pemeriksaan Intern menyelenggarakan fungsi:\na. pembangunan budaya kepatuhan, penelaahan dan penilaian kepatuhan atas pelaksanaan tugas organ1sas1;\nb. penyusunan dan pelaksanaan tugas sesuai dengan audit charter dan audit program;\nc. pelaksanaan audit berbasis risiko khususnya pada aktivitas usaha PIP; dan\nd. melakukan reviu terhadap laporan keuangan sesua1 dengan standar akuntansi yang berlaku.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-viii",
         "ref": "BAB VIII",
         "content": " KELOMPOK JABATAN FUNGSIONAL Pasal24 (1) Pada PIP dapat dibentuk kelompok jabatan fungsional sesuai dengan kebutuhan.\n(2) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional rna sing-rna sing berdasarkan undangan. ketentuan Pasal25 peraturan perundang- ( 1) Kelompok jabatan fungsional terdiri atas sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok sesua1 dengan JenJang dan bidang keahliannya.\n(2) Masing- masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional yang ditunjuk oleh pimpinan unit organisasi.\n(3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja.\n(4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang- undangan.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-ix",
         "ref": "BAB IX",
         "content": " TATA KERJA Pasal26 Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait. Pasal27 Dalam melaksanakan tugas, setiap p1mp1nan satuan organisasi di lingkungan PIP wajib menerapkan pr1ns1p koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing- masing maupun antar satuan organ1sas1 di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing- masing. ·Pasal28 (1) Setiap p1mp1nan satuan organisasi wajib mengawas1 pelaksanaan tugas bawahan masing- masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal29 ( 1) Setiap p1mp1nan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing- masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing- masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organ1sas1 dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-31",
         "ref": "Pasal 31",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-ix",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-31",
         "level": 4
      },
      {
         "pasal": "pasal-31",
         "content": "(1) Para Direktur dan Kepala Satuan Pemeriksa Internal menyampaikan laporan kepada Direktur Utama.\n(2) Direktur Utama mener1ma laporan sebagaimana dimaksud pada ayat (1) dan memerintahkan pejabat terkait untuk melaksanakan penatausahaan. Pasal32 Dalam melaksanakan tugas, Direktur Utama wajib melakukan pengendalian dan pengelolaan risiko. BABX KETENTUAN LAIN- LAIN Pasal33 Pembinaan pegawai PIP yang berasal dari Pegawai Negeri Sipil dilakukan oleh Menteri Keuangan melalui Direktur Jenderal Perbendaharaan sesua1 dengan ketentuan peraturan perundang- undangan. Pasal34 (1) Direktur Utama dapat mengangkat dan memberhentikan tenaga profesional untuk bidang keahlian yang dibutuhkan PIP setelah mendapat pertimbangan Direktur Jenderal Perbendaharaan, sesua1 dengan ketentuan peraturan perundang­ undangan.\n(2) Dalam hal diperlukan, Direktur Utama dapat menunjuk tenaga ahli di bidang pembiayaan usaha mikro, kecil, dan menengah sebagai penasihat organ1sas1. Pasal35 Peraturan Menteri Keuangan ini merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) . BABXI KETENTUAN PERALIHAN Pasal36 ( 1) Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan dan pejabat beserta kewenangan yang melekat berdasarkan Pera�uran Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan · Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/ PMK. 01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2014 Nomor 359) tetap berlaku, sampai dengan dibentuk dan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini.\n(2) Pada saat Peraturan Menteri Keuangan ini mulai berlaku, semua ketentuan yang merupakan pelaksanaan Peraturan Menteri Keuangan Nomor 135/PMK. 01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/ PMK.01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK. 01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2014 Nomor 359) , dinyatakan masih tetap berlaku sepanJang belum diubah atau diganti dengan ketentuan baru berdasarkan Peraturan Menteri ini.\n(3) Dokumen dan/ a tau kebijakan yang diterbitkan oleh pejabat sebagaimana dimaksud pada ayat (1) dinyatakan berlaku dan sah sepanJang tidak bertentangan dengan ketentuan peraturan perundang­ undangan. Pasal37 Selama Organisasi dan Tata Kerja PIP berdasarkan Peraturan Menteri ini belum dapat dilaksanakan secara efektif, Organisasi dan Tata Kerja PIP yang telah ada sebelum ditetapkannya Peraturan Menteri ini, dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini paling lambat 1 ( satu) tahun setelah ditetapkannya Peraturan Menteri ini. BABXI KETENTUAN PENUTUP Pasal3 8 Perubahan atas tugas, fungsi, susunan organisasi, tata kerja sebagaimana diatur dalam Peraturan Menteri Keuangan ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi. Pasal39 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 56/PMK.01/201 4 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 201 4 Nomor 359) , dicabut dan dinyatakan tidak berlaku. Pasal40 Peraturan Menteri 1n1 mulai berlaku pada tanggal diundangkan. Agar setiap . orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri lnl dengan penempatannya dalam Berita Negara Republik Indonesia. Diundangkan di Jakarta Pad a tanggal 7 J uli 2 0 1 7 Ditetapkan di Jakarta pad a tang gal 5 J uli 2 0 1 7 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2017 NOMOR 920 Salinan sesuai dengan aslinya Kepala Biro Umum u.b. Kepala Bagian T.U Kementerian ARIF BINTA 0 YUWONO Ni'f q , � 7 J 0912199703100 � . - 1-- 1-- 1-- ..__ LAMPI RAN PERATURAN MENTER! KEUANGAN REPUBLIK INDONESIA NOMOR 91/PMK.01/2017 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH I DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI I DIVIS I - ANGGARAN DIVIS I UMUM DAN SDM r- DIVIS I AKUNTANSI DAN '--- SETELMEN DIVIS I SISTEM INFORMASI DAN TEKNOLOGI BAGAN ORGANISASI PUSAT INVESTASI PEMERINTAH DIREKTUR UTAMA I I DIREKTUR DIREKTUR KERJASAMA PENDANAAN DAN . PENGELOLAAN ASET PEMBIAYAAN PIUTANG l I DIVIS I DIVIS I KERJASAMA 1-- ^PENGELOLAAN ASET PENDANAAN PIUTANG I DIVIS I DIVIS I PENYALURAN '-- PENGELOLAAN ASET PEMBIAYAAN I PIUTANG II DIVIS I PENYALURAN PEMBIAYAAN II KELOMPOK JABATAN FUNGSIONAL I DIREKTUR HUKUM DAN MANAJEMEN RISIKO I DIVIS I 1-- HUKUM I DIVIS I 1-- HUKUM II DIVIS I '-- MANAJEMEN RISIKO MENTER! KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  TATA KERJA Pasal26 Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait. Pasal27 Dalam melaksanakan tugas, setiap p1mp1nan satuan organisasi di lingkungan PIP wajib menerapkan pr1ns1p koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing- masing maupun antar satuan organ1sas1 di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing- masing. ·Pasal28 (1) Setiap p1mp1nan satuan organisasi wajib mengawas1 pelaksanaan tugas bawahan masing- masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal29 ( 1) Setiap p1mp1nan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing- masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing- masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organ1sas1 dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 784,
         "buku": null,
         "bab": "bab-ix",
         "bagian": null,
         "paragraf": null
      },
      {
         "content": " MENTERIKEUANGAN REPUBLIK INQONESIA MENTERIKEUANGAN REPUBLIK INQONESIA SALIN AN PERATURAN MENTER! KEUANGAN REPUBLIK INDONESIA NOMOR 91 /PMK.Ol/201 7 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang"
      },
      {
         "content": "DENGAN RAHMAT TUHAN YANG MAHA ESA MENTER! KEUANGAN REPUBLIK INDONESIA, a. bahwa berdasarkan Peraturan Mei1teri Keuangan Nomor 52/PMK.Ol/200 7 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah, telah dibentuk Pusat Investasi . Pemerintah sebagai unit khusus yang bertugas · melaksanakan kewenangan operasional dalam pengelolaan investasi pemerintah pusat dan bertanggung jawab kepada Menteri Keuangan;\nb. bahwa untuk menjamin keberlangsungan program pembiayaan kepada usaha mikro, kecil, dan menengah telah dialokasikan dana pada Pusat Investasi Pemerintah di dalam Anggaran Pendapatan dan Belanja Negara;\nc. bahwa agar program pembiayaan sebagaimana dimaksud dalam huruf b dapat dikelola secara transparan dan akuntabel sesuai dengan ketentuan pengelolaan keuangan negara, perlu dilakukan penataaan kembali organisasi dan tata kerja Pusat Investasi Pemerintah; Mengingat d. bahwa untuk penataan kembali organisasi dan tata kerja Pusat Investasi Pemerintah sebagaimana dimaksud dalam huruf c, Menteri Pendayagunaan Aparatur N egara dan Reformasi Birokrasi telah memberikan persetujuan melalui surat Nomor B/327 / M.KT.01/2017 tanggal 8 Juni 2017;\ne. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah; 1 . Undang- Undang Nomor 17 Tahun 2003 tentang Keuangan Negara ( Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; 2 . Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5 , Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3 . Undang- Undang Nomor 1 8 Tahun 2016 tentang Anggaran Pendapatan Belanja Negara Tahun Anggaran 2017 ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 240 , Tambahan Lembaran Negara Republik Indonesia Nomor 5948) ; 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum ( Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) ; 5 . Peraturan Pemerintah Nomor 1 Tahun 2008 tentang Investasi Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 4812) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 49 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 1 Tahun 2008 Menetapkan tentang Investasi Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2011 Nomor 124) ; 7 . Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) ;"
      },
      {
         "id": "heading_memutuskan",
         "ref": "heading_memutuskan",
         "content": "MEMUTUSKAN:",
         "type": "konsideran",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "content": " PERATURAN MENTER! KEUANGAN TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH."
      },
      {
         "id": "bab-i",
         "ref": "BAB I",
         "content": " KEDUDUKAN, TUGAS, DAN FUNGSI",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-1",
         "ref": "Pasal 1",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-i",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-1",
         "level": 4
      },
      {
         "pasal": "pasal-1",
         "content": "( 1) Pus at Investasi Pemerintah yang selanjutnya disingkat PIP merupakan unit organisasi non eselon di bidang pembiayaan usaha mikro, kecil, dan menengah yang berada di bawah dan bertanggung jawab kepada Menteri Keuangan melalui Direktur Jenderal Perbendaharaan.\n(2) PIP merupakan satuan kerja pada Kementerian Keuangan yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum sesuai dengan ketentuan peraturan perundang- undangan.\n(3) PIP dipimpin oleh Direktur Utama. Pasal2 PIP mempunyai tugas melaksanakan· koordinasi di bidang pembiayaan usaha mikro, kecil, dan menengah sesuai dengan kebijakan yang ditetapkan oleh Menteri Keuangan, dan berdasarkan ketentuan peraturan perundang­ undangan. Pasal3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 , PIP menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, transaksi dan pelaporan keuangan, penyelesaian ( setelmen) , pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organisasi, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi;\nb. pelaksanaan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ a tau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah;\nc. pelaksanaan perikatan dan monitoring Jamlnan piutang yang diserahkan oleh lembaga penyalur;\nd. pelaksanaan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta pengelolaan risiko; dan\ne. pelaksanaan pemeriksaan internal atas pelaksanaan tugas PIP. PIP terdiri atas:",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  KEDUDUKAN, TUGAS, DAN FUNGSI",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 242,
         "buku": null,
         "bab": "bab-i",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-ii",
         "ref": "BAB II",
         "content": " SUSUNAN ORGANISASI Pasal4 a. Direktur Keuangan, Umum, dan Sistem Informasi;\nb. Direktur Kerjasama Pendanaan dan Pembiayaan;\nc. Direktur Pengelolaan Aset Piutang;\nd. Direktur Hukum dan Manajemen Risiko; dan\ne. Satuan Pemeriksaan Intern.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-iii",
         "ref": "BAB III",
         "content": " DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-7",
         "ref": "Pasal 7",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-7",
         "level": 4
      },
      {
         "pasal": "pasal-7",
         "content": "Direktur Keuangan, Umum, dan Sistem Informasi terdiri atas:\na. Divisi Anggaran;\nb. Divisi Umum dan Sumber Daya Manusia;\nc. Divisi Akuntansi dan Setelmen; dan\nd. Divisi Sistem Informasi dan Teknologi.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 30,
         "buku": null,
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-8",
         "ref": "Pasal 8",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-8",
         "level": 4
      },
      {
         "pasal": "pasal-8",
         "content": "(1) Divisi Anggaran mempunyai tugas melaksanakan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan.\n(2) Divisi Umum dan Sumber Daya Manusia mempunyai tugas melaksanakan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organisasi, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi.\n(3) Divisi Akuntansi dan Setelmen mempunyai tugas melakukan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional.\n(4) Divisi Sistem Informasi dan Teknologi mempunya1 tugas melakukan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi. Direktur",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 120,
         "buku": null,
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-iv",
         "ref": "BAB IV",
         "content": " DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-10",
         "ref": "Pasal 10",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-10",
         "level": 4
      },
      {
         "pasal": "pasal-10",
         "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Direktur Kerjasama Pendanaan dan Pembiayaan menyelenggarakan fungsi:\na. pelaksanaan penetapan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah; dan\nb. pelaksanaan penetapan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 99,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-11",
         "ref": "Pasal 11",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-11",
         "level": 4
      },
      {
         "pasal": "pasal-11",
         "content": "Direktur .Kerjasama Pendanaan dan Pembiayaan terdiri atas:\na. Divisi Kerjasama Pendanaan;\nb. Divisi Penyaluran Pembiayaan I; dan\nc. Divisi Penyaluran Pembiayaan II. Pasal12 (1) Divisi Kerjasama Pendanaan mempunya1 tugas menetapkan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah.\n(2) Divisi Penyaluran Pembiayaan I mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(3) Divisi Penyaluran Pembiayaan II mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(4) Pembagian obyek dalam pelaksanaan tugas Divisi Penyaluran Pembiayaan I sebagaimana dimaksud pada ayat (2) dan Divisi Penyaluran Pembiayaan II sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance). BABV DIREKTUR PENGELOLAAN ASET PIUTANG",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 207,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-13",
         "ref": "Pasal 13",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-13",
         "level": 4
      },
      {
         "pasal": "pasal-13",
         "content": "Direktur Pengelolaan Aset Piutang mempunyai tugas melaksanakan perikatan dan monitoring jaminan piutang yang diserahkan oleh lembaga penyalur.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 17,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-14",
         "ref": "Pasal 14",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-14",
         "level": 4
      },
      {
         "pasal": "pasal-14",
         "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13 , Direktur Pengelolaan Aset Piutang menyelenggarakan fungsi:\na. pelaksanaan penyiapan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang;\nb. pelaksanaan perikatan jaminan piutang;\nc. pelaksanaan pengumpulan, penyusunan, dan pengelolaan data jaminan piutang; dan\nd. pelaksanaan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 59,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-15",
         "ref": "Pasal 15",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-15",
         "level": 4
      },
      {
         "pasal": "pasal-15",
         "content": "Direktur Pengelolaan Aset Piutang terdiri atas:\na. Divisi Pengelolaan Aset Piutang I; dan\nb. Divisi Pengelolaan Aset Piutang II.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 19,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-16",
         "ref": "Pasal 16",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-16",
         "level": 4
      },
      {
         "pasal": "pasal-16",
         "content": "( 1) Divisi Pengelolaan A set Piutang I mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(2) Divisi Pengelolaan Aset Piutang II mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(3) Pembagian obyek dalam pelaksanaan tugas Divisi Pengelolaan Aset Piutang I sebagaimana dimaksud pada ayat (1) dan Divisi Pengelolaan Aset Piutang II sebagaimana dimaksud pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance).",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 133,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-vi",
         "ref": "BAB VI",
         "content": " DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko. Pasal18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-19",
         "ref": "Pasal 19",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-vi",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-19",
         "level": 4
      },
      {
         "pasal": "pasal-19",
         "content": "Direktur Hukum dan Manajemen Risiko terdiri atas:\na. Divisi Hukum I;\nb. Divisi Hukum II; dan\nc. Divisi Manajemen Risiko. Pasal20 (1) Divisi Hukum I mempunya1 tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum.\n(2) Divisi Hukum II mempunya1 tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perJanJlan, dan pendokumentasian atas seluruh dokumen hukum.\n(3) Divisi Manajemen Risiko mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja. ( 4) Pembagian o byek dalam pelaksanaan tugas Divisi Hukum I sebagaimana pada ayat (1) dan Divisi Hukum II se bagaimana pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance).",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko. Pasal18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 183,
         "buku": null,
         "bab": "bab-vi",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-vii",
         "ref": "BAB VII",
         "content": " SATUAN PEMERIKSAAN INTERN Pasal21 (1) Satuan Pemeriksaan Intern merupakan unit kerja yang berada di bawah dan bertanggung jawab kepada Direktur Utama.\n(2) Satuan Pemeriksaan Intern dipimpin oleh seorang Kepala. Pasal22 Satuan Pemeriksaan Intern mempunya1 tugas melaksanakan pemeriksaan intern atas pelaksanaan tugas PIP. Pasal23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22 , Satuan Pemeriksaan Intern menyelenggarakan fungsi:\na. pembangunan budaya kepatuhan, penelaahan dan penilaian kepatuhan atas pelaksanaan tugas organ1sas1;\nb. penyusunan dan pelaksanaan tugas sesuai dengan audit charter dan audit program;\nc. pelaksanaan audit berbasis risiko khususnya pada aktivitas usaha PIP; dan\nd. melakukan reviu terhadap laporan keuangan sesua1 dengan standar akuntansi yang berlaku.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-viii",
         "ref": "BAB VIII",
         "content": " KELOMPOK JABATAN FUNGSIONAL Pasal24 (1) Pada PIP dapat dibentuk kelompok jabatan fungsional sesuai dengan kebutuhan.\n(2) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional rna sing-rna sing berdasarkan undangan. ketentuan Pasal25 peraturan perundang- ( 1) Kelompok jabatan fungsional terdiri atas sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok sesua1 dengan JenJang dan bidang keahliannya.\n(2) Masing- masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional yang ditunjuk oleh pimpinan unit organisasi.\n(3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja.\n(4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang- undangan.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-ix",
         "ref": "BAB IX",
         "content": " TATA KERJA Pasal26 Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait. Pasal27 Dalam melaksanakan tugas, setiap p1mp1nan satuan organisasi di lingkungan PIP wajib menerapkan pr1ns1p koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing- masing maupun antar satuan organ1sas1 di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing- masing. ·Pasal28 (1) Setiap p1mp1nan satuan organisasi wajib mengawas1 pelaksanaan tugas bawahan masing- masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal29 ( 1) Setiap p1mp1nan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing- masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing- masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organ1sas1 dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-31",
         "ref": "Pasal 31",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-ix",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-31",
         "level": 4
      },
      {
         "pasal": "pasal-31",
         "content": "(1) Para Direktur dan Kepala Satuan Pemeriksa Internal menyampaikan laporan kepada Direktur Utama.\n(2) Direktur Utama mener1ma laporan sebagaimana dimaksud pada ayat (1) dan memerintahkan pejabat terkait untuk melaksanakan penatausahaan. Pasal32 Dalam melaksanakan tugas, Direktur Utama wajib melakukan pengendalian dan pengelolaan risiko. BABX KETENTUAN LAIN- LAIN Pasal33 Pembinaan pegawai PIP yang berasal dari Pegawai Negeri Sipil dilakukan oleh Menteri Keuangan melalui Direktur Jenderal Perbendaharaan sesua1 dengan ketentuan peraturan perundang- undangan. Pasal34 (1) Direktur Utama dapat mengangkat dan memberhentikan tenaga profesional untuk bidang keahlian yang dibutuhkan PIP setelah mendapat pertimbangan Direktur Jenderal Perbendaharaan, sesua1 dengan ketentuan peraturan perundang­ undangan.\n(2) Dalam hal diperlukan, Direktur Utama dapat menunjuk tenaga ahli di bidang pembiayaan usaha mikro, kecil, dan menengah sebagai penasihat organ1sas1. Pasal35 Peraturan Menteri Keuangan ini merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) . BABXI KETENTUAN PERALIHAN Pasal36 ( 1) Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan dan pejabat beserta kewenangan yang melekat berdasarkan Pera�uran Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan · Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/ PMK. 01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2014 Nomor 359) tetap berlaku, sampai dengan dibentuk dan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini.\n(2) Pada saat Peraturan Menteri Keuangan ini mulai berlaku, semua ketentuan yang merupakan pelaksanaan Peraturan Menteri Keuangan Nomor 135/PMK. 01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/ PMK.01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK. 01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2014 Nomor 359) , dinyatakan masih tetap berlaku sepanJang belum diubah atau diganti dengan ketentuan baru berdasarkan Peraturan Menteri ini.\n(3) Dokumen dan/ a tau kebijakan yang diterbitkan oleh pejabat sebagaimana dimaksud pada ayat (1) dinyatakan berlaku dan sah sepanJang tidak bertentangan dengan ketentuan peraturan perundang­ undangan. Pasal37 Selama Organisasi dan Tata Kerja PIP berdasarkan Peraturan Menteri ini belum dapat dilaksanakan secara efektif, Organisasi dan Tata Kerja PIP yang telah ada sebelum ditetapkannya Peraturan Menteri ini, dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini paling lambat 1 ( satu) tahun setelah ditetapkannya Peraturan Menteri ini. BABXI KETENTUAN PENUTUP Pasal3 8 Perubahan atas tugas, fungsi, susunan organisasi, tata kerja sebagaimana diatur dalam Peraturan Menteri Keuangan ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi. Pasal39 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 56/PMK.01/201 4 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 201 4 Nomor 359) , dicabut dan dinyatakan tidak berlaku. Pasal40 Peraturan Menteri 1n1 mulai berlaku pada tanggal diundangkan. Agar setiap . orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri lnl dengan penempatannya dalam Berita Negara Republik Indonesia. Diundangkan di Jakarta Pad a tanggal 7 J uli 2 0 1 7 Ditetapkan di Jakarta pad a tang gal 5 J uli 2 0 1 7 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2017 NOMOR 920 Salinan sesuai dengan aslinya Kepala Biro Umum u.b. Kepala Bagian T.U Kementerian ARIF BINTA 0 YUWONO Ni'f q , � 7 J 0912199703100 � . - 1-- 1-- 1-- ..__ LAMPI RAN PERATURAN MENTER! KEUANGAN REPUBLIK INDONESIA NOMOR 91/PMK.01/2017 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH I DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI I DIVIS I - ANGGARAN DIVIS I UMUM DAN SDM r- DIVIS I AKUNTANSI DAN '--- SETELMEN DIVIS I SISTEM INFORMASI DAN TEKNOLOGI BAGAN ORGANISASI PUSAT INVESTASI PEMERINTAH DIREKTUR UTAMA I I DIREKTUR DIREKTUR KERJASAMA PENDANAAN DAN . PENGELOLAAN ASET PEMBIAYAAN PIUTANG l I DIVIS I DIVIS I KERJASAMA 1-- ^PENGELOLAAN ASET PENDANAAN PIUTANG I DIVIS I DIVIS I PENYALURAN '-- PENGELOLAAN ASET PEMBIAYAAN I PIUTANG II DIVIS I PENYALURAN PEMBIAYAAN II KELOMPOK JABATAN FUNGSIONAL I DIREKTUR HUKUM DAN MANAJEMEN RISIKO I DIVIS I 1-- HUKUM I DIVIS I 1-- HUKUM II DIVIS I '-- MANAJEMEN RISIKO MENTER! KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  TATA KERJA Pasal26 Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait. Pasal27 Dalam melaksanakan tugas, setiap p1mp1nan satuan organisasi di lingkungan PIP wajib menerapkan pr1ns1p koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing- masing maupun antar satuan organ1sas1 di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing- masing. ·Pasal28 (1) Setiap p1mp1nan satuan organisasi wajib mengawas1 pelaksanaan tugas bawahan masing- masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal29 ( 1) Setiap p1mp1nan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing- masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing- masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organ1sas1 dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 784,
         "buku": null,
         "bab": "bab-ix",
         "bagian": null,
         "paragraf": null
      },
      {
         "content": " MENTERIKEUANGAN REPUBLIK INQONESIA MENTERIKEUANGAN REPUBLIK INQONESIA SALIN AN PERATURAN MENTER! KEUANGAN REPUBLIK INDONESIA NOMOR 91 /PMK.Ol/201 7 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang"
      },
      {
         "content": "DENGAN RAHMAT TUHAN YANG MAHA ESA MENTER! KEUANGAN REPUBLIK INDONESIA, a. bahwa berdasarkan Peraturan Mei1teri Keuangan Nomor 52/PMK.Ol/200 7 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah, telah dibentuk Pusat Investasi . Pemerintah sebagai unit khusus yang bertugas · melaksanakan kewenangan operasional dalam pengelolaan investasi pemerintah pusat dan bertanggung jawab kepada Menteri Keuangan;\nb. bahwa untuk menjamin keberlangsungan program pembiayaan kepada usaha mikro, kecil, dan menengah telah dialokasikan dana pada Pusat Investasi Pemerintah di dalam Anggaran Pendapatan dan Belanja Negara;\nc. bahwa agar program pembiayaan sebagaimana dimaksud dalam huruf b dapat dikelola secara transparan dan akuntabel sesuai dengan ketentuan pengelolaan keuangan negara, perlu dilakukan penataaan kembali organisasi dan tata kerja Pusat Investasi Pemerintah; Mengingat d. bahwa untuk penataan kembali organisasi dan tata kerja Pusat Investasi Pemerintah sebagaimana dimaksud dalam huruf c, Menteri Pendayagunaan Aparatur N egara dan Reformasi Birokrasi telah memberikan persetujuan melalui surat Nomor B/327 / M.KT.01/2017 tanggal 8 Juni 2017;\ne. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah; 1 . Undang- Undang Nomor 17 Tahun 2003 tentang Keuangan Negara ( Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; 2 . Undang- Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5 , Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3 . Undang- Undang Nomor 1 8 Tahun 2016 tentang Anggaran Pendapatan Belanja Negara Tahun Anggaran 2017 ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 240 , Tambahan Lembaran Negara Republik Indonesia Nomor 5948) ; 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum ( Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) ; 5 . Peraturan Pemerintah Nomor 1 Tahun 2008 tentang Investasi Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 4812) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 49 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 1 Tahun 2008 Menetapkan tentang Investasi Pemerintah ( Lembaran Negara Republik Indonesia Tahun 2011 Nomor 124) ; 7 . Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) ;"
      },
      {
         "id": "heading_memutuskan",
         "ref": "heading_memutuskan",
         "content": "MEMUTUSKAN:",
         "type": "konsideran",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "content": " PERATURAN MENTER! KEUANGAN TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH."
      },
      {
         "id": "bab-i",
         "ref": "BAB I",
         "content": " KEDUDUKAN, TUGAS, DAN FUNGSI",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-1",
         "ref": "Pasal 1",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-i",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-1",
         "level": 4
      },
      {
         "pasal": "pasal-1",
         "content": "( 1) Pus at Investasi Pemerintah yang selanjutnya disingkat PIP merupakan unit organisasi non eselon di bidang pembiayaan usaha mikro, kecil, dan menengah yang berada di bawah dan bertanggung jawab kepada Menteri Keuangan melalui Direktur Jenderal Perbendaharaan.\n(2) PIP merupakan satuan kerja pada Kementerian Keuangan yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum sesuai dengan ketentuan peraturan perundang- undangan.\n(3) PIP dipimpin oleh Direktur Utama. Pasal2 PIP mempunyai tugas melaksanakan· koordinasi di bidang pembiayaan usaha mikro, kecil, dan menengah sesuai dengan kebijakan yang ditetapkan oleh Menteri Keuangan, dan berdasarkan ketentuan peraturan perundang­ undangan. Pasal3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 , PIP menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, transaksi dan pelaporan keuangan, penyelesaian ( setelmen) , pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organisasi, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi;\nb. pelaksanaan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ a tau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah;\nc. pelaksanaan perikatan dan monitoring Jamlnan piutang yang diserahkan oleh lembaga penyalur;\nd. pelaksanaan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta pengelolaan risiko; dan\ne. pelaksanaan pemeriksaan internal atas pelaksanaan tugas PIP. PIP terdiri atas:",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  KEDUDUKAN, TUGAS, DAN FUNGSI",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 242,
         "buku": null,
         "bab": "bab-i",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-ii",
         "ref": "BAB II",
         "content": " SUSUNAN ORGANISASI Pasal4 a. Direktur Keuangan, Umum, dan Sistem Informasi;\nb. Direktur Kerjasama Pendanaan dan Pembiayaan;\nc. Direktur Pengelolaan Aset Piutang;\nd. Direktur Hukum dan Manajemen Risiko; dan\ne. Satuan Pemeriksaan Intern.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-iii",
         "ref": "BAB III",
         "content": " DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-7",
         "ref": "Pasal 7",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-7",
         "level": 4
      },
      {
         "pasal": "pasal-7",
         "content": "Direktur Keuangan, Umum, dan Sistem Informasi terdiri atas:\na. Divisi Anggaran;\nb. Divisi Umum dan Sumber Daya Manusia;\nc. Divisi Akuntansi dan Setelmen; dan\nd. Divisi Sistem Informasi dan Teknologi.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 30,
         "buku": null,
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-8",
         "ref": "Pasal 8",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-8",
         "level": 4
      },
      {
         "pasal": "pasal-8",
         "content": "(1) Divisi Anggaran mempunyai tugas melaksanakan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan.\n(2) Divisi Umum dan Sumber Daya Manusia mempunyai tugas melaksanakan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organisasi, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi.\n(3) Divisi Akuntansi dan Setelmen mempunyai tugas melakukan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional.\n(4) Divisi Sistem Informasi dan Teknologi mempunya1 tugas melakukan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi. Direktur",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organ1sas1, kehumasan dan layanan informasi, serta pengelolaan sistem informasi dan teknologi. Pasal6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 , Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manus1a, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organ1sas1, serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 120,
         "buku": null,
         "bab": "bab-iii",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-iv",
         "ref": "BAB IV",
         "content": " DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-10",
         "ref": "Pasal 10",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-10",
         "level": 4
      },
      {
         "pasal": "pasal-10",
         "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Direktur Kerjasama Pendanaan dan Pembiayaan menyelenggarakan fungsi:\na. pelaksanaan penetapan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah; dan\nb. pelaksanaan penetapan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 99,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-11",
         "ref": "Pasal 11",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-11",
         "level": 4
      },
      {
         "pasal": "pasal-11",
         "content": "Direktur .Kerjasama Pendanaan dan Pembiayaan terdiri atas:\na. Divisi Kerjasama Pendanaan;\nb. Divisi Penyaluran Pembiayaan I; dan\nc. Divisi Penyaluran Pembiayaan II. Pasal12 (1) Divisi Kerjasama Pendanaan mempunya1 tugas menetapkan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah.\n(2) Divisi Penyaluran Pembiayaan I mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(3) Divisi Penyaluran Pembiayaan II mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(4) Pembagian obyek dalam pelaksanaan tugas Divisi Penyaluran Pembiayaan I sebagaimana dimaksud pada ayat (2) dan Divisi Penyaluran Pembiayaan II sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance). BABV DIREKTUR PENGELOLAAN ASET PIUTANG",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 207,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-13",
         "ref": "Pasal 13",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-13",
         "level": 4
      },
      {
         "pasal": "pasal-13",
         "content": "Direktur Pengelolaan Aset Piutang mempunyai tugas melaksanakan perikatan dan monitoring jaminan piutang yang diserahkan oleh lembaga penyalur.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 17,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-14",
         "ref": "Pasal 14",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-14",
         "level": 4
      },
      {
         "pasal": "pasal-14",
         "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13 , Direktur Pengelolaan Aset Piutang menyelenggarakan fungsi:\na. pelaksanaan penyiapan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang;\nb. pelaksanaan perikatan jaminan piutang;\nc. pelaksanaan pengumpulan, penyusunan, dan pengelolaan data jaminan piutang; dan\nd. pelaksanaan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 59,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-15",
         "ref": "Pasal 15",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-15",
         "level": 4
      },
      {
         "pasal": "pasal-15",
         "content": "Direktur Pengelolaan Aset Piutang terdiri atas:\na. Divisi Pengelolaan Aset Piutang I; dan\nb. Divisi Pengelolaan Aset Piutang II.",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 19,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "pasal-16",
         "ref": "Pasal 16",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-16",
         "level": 4
      },
      {
         "pasal": "pasal-16",
         "content": "( 1) Divisi Pengelolaan A set Piutang I mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(2) Divisi Pengelolaan Aset Piutang II mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan peny1apan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(3) Pembagian obyek dalam pelaksanaan tugas Divisi Pengelolaan Aset Piutang I sebagaimana dimaksud pada ayat (1) dan Divisi Pengelolaan Aset Piutang II sebagaimana dimaksud pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance).",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN Pasal9 Kerjasama Pendanaan dan Pembiayaan mempunya1 tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/ atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 133,
         "buku": null,
         "bab": "bab-iv",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-vi",
         "ref": "BAB VI",
         "content": " DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko. Pasal18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-19",
         "ref": "Pasal 19",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-vi",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-19",
         "level": 4
      },
      {
         "pasal": "pasal-19",
         "content": "Direktur Hukum dan Manajemen Risiko terdiri atas:\na. Divisi Hukum I;\nb. Divisi Hukum II; dan\nc. Divisi Manajemen Risiko. Pasal20 (1) Divisi Hukum I mempunya1 tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum.\n(2) Divisi Hukum II mempunya1 tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perJanJlan, dan pendokumentasian atas seluruh dokumen hukum.\n(3) Divisi Manajemen Risiko mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja. ( 4) Pembagian o byek dalam pelaksanaan tugas Divisi Hukum I sebagaimana pada ayat (1) dan Divisi Hukum II se bagaimana pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik (good governance).",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko. Pasal18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negos1as1 atas perJanJlan, penyusunan rumusan dan perubahan perJanJlan, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manaJemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 183,
         "buku": null,
         "bab": "bab-vi",
         "bagian": null,
         "paragraf": null
      },
      {
         "id": "bab-vii",
         "ref": "BAB VII",
         "content": " SATUAN PEMERIKSAAN INTERN Pasal21 (1) Satuan Pemeriksaan Intern merupakan unit kerja yang berada di bawah dan bertanggung jawab kepada Direktur Utama.\n(2) Satuan Pemeriksaan Intern dipimpin oleh seorang Kepala. Pasal22 Satuan Pemeriksaan Intern mempunya1 tugas melaksanakan pemeriksaan intern atas pelaksanaan tugas PIP. Pasal23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22 , Satuan Pemeriksaan Intern menyelenggarakan fungsi:\na. pembangunan budaya kepatuhan, penelaahan dan penilaian kepatuhan atas pelaksanaan tugas organ1sas1;\nb. penyusunan dan pelaksanaan tugas sesuai dengan audit charter dan audit program;\nc. pelaksanaan audit berbasis risiko khususnya pada aktivitas usaha PIP; dan\nd. melakukan reviu terhadap laporan keuangan sesua1 dengan standar akuntansi yang berlaku.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-viii",
         "ref": "BAB VIII",
         "content": " KELOMPOK JABATAN FUNGSIONAL Pasal24 (1) Pada PIP dapat dibentuk kelompok jabatan fungsional sesuai dengan kebutuhan.\n(2) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional rna sing-rna sing berdasarkan undangan. ketentuan Pasal25 peraturan perundang- ( 1) Kelompok jabatan fungsional terdiri atas sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok sesua1 dengan JenJang dan bidang keahliannya.\n(2) Masing- masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional yang ditunjuk oleh pimpinan unit organisasi.\n(3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja.\n(4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang- undangan.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "bab-ix",
         "ref": "BAB IX",
         "content": " TATA KERJA Pasal26 Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait. Pasal27 Dalam melaksanakan tugas, setiap p1mp1nan satuan organisasi di lingkungan PIP wajib menerapkan pr1ns1p koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing- masing maupun antar satuan organ1sas1 di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing- masing. ·Pasal28 (1) Setiap p1mp1nan satuan organisasi wajib mengawas1 pelaksanaan tugas bawahan masing- masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal29 ( 1) Setiap p1mp1nan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing- masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing- masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organ1sas1 dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
         "type": "heading_bab",
         "bab": null,
         "bagian": null,
         "paragraf": null,
         "pasal": null,
         "level": 1
      },
      {
         "id": "pasal-31",
         "ref": "Pasal 31",
         "content": "",
         "type": "heading_pasal",
         "bab": "bab-ix",
         "bagian": null,
         "paragraf": null,
         "pasal": "pasal-31",
         "level": 4
      },
      {
         "pasal": "pasal-31",
         "content": "(1) Para Direktur dan Kepala Satuan Pemeriksa Internal menyampaikan laporan kepada Direktur Utama.\n(2) Direktur Utama mener1ma laporan sebagaimana dimaksud pada ayat (1) dan memerintahkan pejabat terkait untuk melaksanakan penatausahaan. Pasal32 Dalam melaksanakan tugas, Direktur Utama wajib melakukan pengendalian dan pengelolaan risiko. BABX KETENTUAN LAIN- LAIN Pasal33 Pembinaan pegawai PIP yang berasal dari Pegawai Negeri Sipil dilakukan oleh Menteri Keuangan melalui Direktur Jenderal Perbendaharaan sesua1 dengan ketentuan peraturan perundang- undangan. Pasal34 (1) Direktur Utama dapat mengangkat dan memberhentikan tenaga profesional untuk bidang keahlian yang dibutuhkan PIP setelah mendapat pertimbangan Direktur Jenderal Perbendaharaan, sesua1 dengan ketentuan peraturan perundang­ undangan.\n(2) Dalam hal diperlukan, Direktur Utama dapat menunjuk tenaga ahli di bidang pembiayaan usaha mikro, kecil, dan menengah sebagai penasihat organ1sas1. Pasal35 Peraturan Menteri Keuangan ini merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1926) . BABXI KETENTUAN PERALIHAN Pasal36 ( 1) Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan dan pejabat beserta kewenangan yang melekat berdasarkan Pera�uran Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan · Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/ PMK. 01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2014 Nomor 359) tetap berlaku, sampai dengan dibentuk dan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini.\n(2) Pada saat Peraturan Menteri Keuangan ini mulai berlaku, semua ketentuan yang merupakan pelaksanaan Peraturan Menteri Keuangan Nomor 135/PMK. 01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/ PMK.01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK. 01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2014 Nomor 359) , dinyatakan masih tetap berlaku sepanJang belum diubah atau diganti dengan ketentuan baru berdasarkan Peraturan Menteri ini.\n(3) Dokumen dan/ a tau kebijakan yang diterbitkan oleh pejabat sebagaimana dimaksud pada ayat (1) dinyatakan berlaku dan sah sepanJang tidak bertentangan dengan ketentuan peraturan perundang­ undangan. Pasal37 Selama Organisasi dan Tata Kerja PIP berdasarkan Peraturan Menteri ini belum dapat dilaksanakan secara efektif, Organisasi dan Tata Kerja PIP yang telah ada sebelum ditetapkannya Peraturan Menteri ini, dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini paling lambat 1 ( satu) tahun setelah ditetapkannya Peraturan Menteri ini. BABXI KETENTUAN PENUTUP Pasal3 8 Perubahan atas tugas, fungsi, susunan organisasi, tata kerja sebagaimana diatur dalam Peraturan Menteri Keuangan ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi. Pasal39 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 56/PMK.01/201 4 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah ( Berita Negara Republik Indonesia Tahun 201 4 Nomor 359) , dicabut dan dinyatakan tidak berlaku. Pasal40 Peraturan Menteri 1n1 mulai berlaku pada tanggal diundangkan. Agar setiap . orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri lnl dengan penempatannya dalam Berita Negara Republik Indonesia. Diundangkan di Jakarta Pad a tanggal 7 J uli 2 0 1 7 Ditetapkan di Jakarta pad a tang gal 5 J uli 2 0 1 7 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2017 NOMOR 920 Salinan sesuai dengan aslinya Kepala Biro Umum u.b. Kepala Bagian T.U Kementerian ARIF BINTA 0 YUWONO Ni'f q , � 7 J 0912199703100 � . - 1-- 1-- 1-- ..__ LAMPI RAN PERATURAN MENTER! KEUANGAN REPUBLIK INDONESIA NOMOR 91/PMK.01/2017 TENTANG ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH I DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI I DIVIS I - ANGGARAN DIVIS I UMUM DAN SDM r- DIVIS I AKUNTANSI DAN '--- SETELMEN DIVIS I SISTEM INFORMASI DAN TEKNOLOGI BAGAN ORGANISASI PUSAT INVESTASI PEMERINTAH DIREKTUR UTAMA I I DIREKTUR DIREKTUR KERJASAMA PENDANAAN DAN . PENGELOLAAN ASET PEMBIAYAAN PIUTANG l I DIVIS I DIVIS I KERJASAMA 1-- ^PENGELOLAAN ASET PENDANAAN PIUTANG I DIVIS I DIVIS I PENYALURAN '-- PENGELOLAAN ASET PEMBIAYAAN I PIUTANG II DIVIS I PENYALURAN PEMBIAYAAN II KELOMPOK JABATAN FUNGSIONAL I DIREKTUR HUKUM DAN MANAJEMEN RISIKO I DIVIS I 1-- HUKUM I DIVIS I 1-- HUKUM II DIVIS I '-- MANAJEMEN RISIKO MENTER! KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
         "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH Menimbang -  TATA KERJA Pasal26 Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait. Pasal27 Dalam melaksanakan tugas, setiap p1mp1nan satuan organisasi di lingkungan PIP wajib menerapkan pr1ns1p koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing- masing maupun antar satuan organ1sas1 di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing- masing. ·Pasal28 (1) Setiap p1mp1nan satuan organisasi wajib mengawas1 pelaksanaan tugas bawahan masing- masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah- langkah yang diperlukan sesuai dengan ketentuan peraturan perundang- undangan. Pasal29 ( 1) Setiap p1mp1nan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing- masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing- masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organ1sas1 dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
         "type": "CONTENT_PASAL",
         "additional_context": [],
         "chunks": [],
         "source_token_length": 784,
         "buku": null,
         "bab": "bab-ix",
         "bagian": null,
         "paragraf": null
      }
   ]
}